[{
        "title": "首都医科大学附属北京同仁医院",
        "web": "http://www.trhos.com/",
        "address": "北京市东城区东交民巷1号(西区)；北京市东城区崇文门内大街8号(东区)",
        "howCome": "乘坐公交8路、41路、104路、108路、111路、684路、685路、703路、813路、812路在崇文门内站下车步行至医院；乘坐地铁2号、5号至崇文门站",
        "detail": "北京同仁医院是一所以眼科、耳鼻咽喉科和心血管疾病诊疗为重点的百年老院,是一家大型综合性三甲医院。 北京同仁医院眼科的特长是在眼底病、眼外伤、青光眼、角膜移植、眼部整形、激光诊疗； 北京同仁医院耳鼻咽喉科在人工耳蜗植入、全耳再造、听力康复、头颈肿瘤治疗、气管异物取出、鼻内窥镜技术、睡眠呼吸暂停综合症治疗等方面处于国内领先地位，某些领域达到国际先进水平。 北京同仁医院设有知名专家汇集的北京市眼科会诊中心、北京市耳鼻咽喉科会诊中心、北京市糖尿病综合会诊中心、北京泌尿外科会诊中心，还建立了国际眼病诊疗中心、白内障防治中心、屈光矫治中心、验光配镜及隐形眼镜中心、鼻眼相关疾病诊疗中心、睡眠呼吸监测中心、临床听力学中心以及人工耳蜗植入中心等全方位医疗服务体系。"
    },
    {
        "title": "首都医科大学附属北京儿童医院",
        "web": "http://www.bch.com.cn/",
        "address": "北京市西城区南礼士路56号",
        "howCome": "乘坐公交44路、387路、50路、423路、694路、800路在北京儿童医院下车；乘坐地铁在复兴门下车,步行至医院。",
        "detail": "首都医科大学附属北京儿童医院是集医疗、科研、教学、保健于一体的三级甲等综合性儿科医院，前身是我国现代儿科医学奠基人诸福棠院士于1942年创办的北平私立儿童医院。医院总占地面积7万平方米，建筑面积12万平方米，编制病床970张，年门诊量337万人次，住院病人7万余人次，手术逾2.2万例。"
    },
    {
        "title": "北京大学口腔医院（魏公村总院)",
        "web": "http://ss.bjmu.edu.cn/",
        "address": "【总院】北京市海淀区中关村南大街22号",
        "howCome": "公交车26、209、320、332、634、653、716、717、727、732、804、808、814、827、特4、特6、运通105、运通106、运通205魏公村站下即可；地铁四号线魏公村站出站后南行100米。",
        "detail": "北京大学口腔医学院始建于1941年，是集北京大学口腔医学院、口腔医院和口腔医学研究所为一体的医疗机构，长期以来承担着向社会提供口腔医疗保健服务和口腔教学、医学研究的重任。拥有诸多国内外著名的口腔医学专家，为我国口腔界培养了一批批高素质、高层次专业人才，成为我国重要的口腔医学研究基地之一，是我国口腔医学对外交流的重要窗口。"
    },
    {
        "title": "北京大学第四临床医学院北京积水潭医院(新街口院区)",
        "web": "http://www.jst-hosp.com.cn/",
        "address": "北京西城区新街口东街31号",
        "howCome": "地铁2号线积水潭站下车出西南口(C口)或地铁4号线新街口站；公交新街口站下车",
        "detail": "1956年，昔日的王府旧址，诞生了积水潭医院，曾经尊贵神秘的王府，变成了救死扶伤的圣洁殿堂。半个世纪过去了，坐拥一泓碧水的积水潭，已发展成为以骨科和烧伤科为重点学科，内、外、妇、眼、口腔、耳鼻喉、皮肤性病、中医内科、中医正骨、针灸、理疗康复科等并驾齐驱的三级甲等综合性医院(北京积水潭医院是北京市直属差额拨款事业单位，事业编制2900人。医院设有职能处室16个，其中内设管理部门5个<医患办、信息网络中心、采购中心、宣教中心、经管办>，设有临床及医技科室53个，现实有在岗人员2519人，有院级领导9人，职能部门中层领导30人)。。医院设有职能处室16个，拥有一名工程院院士，200多名专家级医师，床位1500张，其中积水潭院区1000张，回龙观院区500张。"
    },
    {
        "title": "北京大学第四临床医学院北京积水潭医院(回龙观院区)",
        "web": "http://www.jst-hosp.com.cn",
        "address": "北京市昌平区回南北路68号",
        "howCome": "线路1：乘坐13号线在龙泽站下车，换乘昌19路或昌25路至城北市场站下车，步行至医院；线路2：乘坐13号线在龙泽站下车，换乘428或443路，在回龙观小区站下车，步行至医院；线路3：乘坐8号线在回龙观东大街站下车（西南口出），换乘996或443，在回龙观小区站下车，步行至医院。",
        "detail": "1956年，昔日的王府旧址，诞生了积水潭医院，曾经尊贵神秘的王府，变成了救死扶伤的圣洁殿堂。半个世纪过去了，坐拥一泓碧水的积水潭，已发展成为以骨科和烧伤科为重点学科，内、外、妇、 眼、口腔、耳鼻喉、皮肤性病、中医内科、中医正骨、针灸、理疗康复科等并驾齐驱的三级甲等综合性医院(北京积水潭医院是北京市直属差额拨款事业单位，事业编制2900人。医院设有职能处室16个，其中内设管理部门5个<医患办、信息网络中心、采购中心、宣教中心、经管办>，设有临床及医技科室53个，现实有在岗人员2519人，有院级领导9人，职能部门中层领导30人)。。医院设有职能处室16个，拥有一名工程院院士，200多名专家级医师，床位1500张，其中积水潭院区1000张，回龙观院区500张。"
    }

]