[{
        "title": "北京市专科医联体已覆盖120家医院",
        "img": "http://www.dengta120.com/uploadfile/2019/0222/20190222044355867.jpg",
        "from": "北京日报",
        "time": "2019/2/22",
        "content": "　　在专科医联体内，牵头医院将预留30%的专家号源给合作医院，并开辟绿色通道;给转入的疑难危重病患者。北京市卫生健康委相关负责人昨天透露，北京市医联体建设已进入规模化精细化发展阶段。 　　通过专科医联体与综合医联体建设，本市逐步实现辖区居民常见病、多发病和专科病的分级诊疗。目前，本市已在市属医院开展分级诊疗绩效考核的试点工作，把推进分级诊疗实施情况及取得成效，纳入市属医院绩效考核范围，与院长考核、奖惩挂钩。",
        "id": "6019"
    },
    {
        "title": "北京再推医改重磅新政！明年6月实施这“五个一”，一图读懂",
        "img": "http://www.dengta120.com/uploadfile/2019/0102/20190102053557658.jpg",
        "from": "灯塔医生",
        "time": "2018/12/29",
        "content":"据国家卫健委有关负责人介绍，十三五医改规划确定的主要目标总体完成情况良好。各地医联体建设快速推进，基层医疗卫生服务体系建设不断加强，家庭医生签约服务不断完善，以此为抓手促进优质医疗资源共享、下沉，提升基层服务能力。据了解，目前全国所有公立医院已全面推开综合改革，全部取消药品加成(不含中药饮片)，改革成效初步显现；基本医保参保率稳定在95%以上，大病保险制度实现全覆盖，重特大疾病医疗救助、疾病应急救助全面建立，商业健康保险不断发展。在满足群众用药需求方面，我国药品审评审批制度改革、公立医院药品采购两票制、药品和高值医用耗材阳光采购、短缺药品供应保障、仿制药质量和疗效一致性评价等改革举措有序推进，基本药物制度持续巩固完善。国家卫健委有关负责人说，下一步我国将加快转变卫生健康发展模式，随着社会经济发展和生活行为方式的改变，我国居民的疾病谱正在发生变化，慢性病成为主要的健康问题，要求卫生改革发展模式必须从以治病为中心转变为以人民健康为中心",
        "id": "5876"
    },
    {
        "title": "“十三五”以来超九成城市开展分级诊疗",
        "img": "http://www.dengta120.com/uploadfile/2018/1227/20181227032824955.jpg",
        "from": "灯塔医生",
        "time": "2018/12/27",
        "content": "　　据国家卫健委有关负责人介绍，十三五医改规划确定的主要目标总体完成情况良好。各地医联体建设快速推进，基层医疗卫生服务体系建设不断加强，家庭医生签约服务不断完善，以此为抓手促进优质医疗资源共享、下沉，提升基层服务能力。　　国家卫健委有关负责人说，下一步我国将加快转变卫生健康发展模式，随着社会经济发展和生活行为方式的改变，我国居民的疾病谱正在发生变化，慢性病成为主要的健康问题，要求卫生改革发展模式必须从以治病为中心转变为以人民健康为中心。",
        "id": "5854"
    },
    {
        "title": "北京市22家违规定点医药机构被查处",
        "img": "http://www.dengta120.com/uploadfile/2018/1224/20181224053412110.png",
        "from": "灯塔医生",
        "time": "2018/12/24",
        "content": " 　　北京日报讯（记者 王天淇）记者日前从市医保中心获悉，在本市近期开展的打击欺诈骗取医疗保障基金专项行动中，北京东苑中医医院、北京同仁堂京北企业管理有限公司永泰店等22家医保定点医药机构因存在违规行为被查处。未来，本市还将制定欺诈骗取医疗保障基金行为举报奖励办法，并公布投诉举报电话。北京佰健大药房",
        "id": "5794"
    },
    {
        "title": "举报医保欺诈骗保最高可奖10万元",
        "img": "http://www.dengta120.com/uploadfile/2018/1220/20181220105421780.jpg",
        "from": "北京商报讯",
        "time": "2018/12/20",
        "content": "北京商报讯（记者 陶凤 于新怡）12月15日，国家医保局、财政部发布《欺诈骗取医疗保障基金行为举报奖励暂行办法》（以下简称《办法》）的通知，明确了涉及定点医疗机构及其工作人员、定点零售药店及其工作人员、参保人员、医疗保障经办机构工作人员等的欺诈骗保行为，并表示，统筹地区医疗保障部门可按查实欺诈骗保金额的一定比例，对符合条件的举报人予以奖励，最高额度不超过10万元。赵衡则建议，接下来我国应加强对医保的审核，并利用系统化工具进行实时监控，如利用大数据加强动态监管，当对比历史数据出现较大波动时，即可展开调查。",
        "id": "5777"
    }

]